{
	"404-img-o3yzsz6tg1": "assets/images/prawkoredcar-logo.webp",
	"kategoria-am-h3-z5xkyw7wq2": "Kategoria&nbsp;<span>AM</span>",
	"kategoria-am-h4-9clmpidw7o": "Kurs prawa jazdy na motorower dla osób z Poznania",
	"kategoria-am-p-ie3rethw12": "Nasi doświadczeni instruktorzy prowadzą kursy nauki jazdy na motorowerach Yamaha YN50 oraz Junak 906",
	"kategoria-am-h5-lxr21v34ok": "Zajęcia teoretyczne",
	"kategoria-am-p-z9p8bhd1hq": "nieobowiązkowe (dla chętnych)",
	"kategoria-am-h5-pnj0apwfbn": "Zajęcia praktyczne",
	"kategoria-am-p-c2v3ylflkj": "10 godzin",
	"kategoria-am-img-5e37t51q1u": "assets/images/skuter-515x343.webp",
	"kategoria-am-h5-to7bzqc61e": "Materiały dydaktyczne",
	"kategoria-am-h5-5xdqx5qsle": "Ratownictwo drogowe",
	"kategoria-am-p-c5gwiwmeru": "4 x 45 min",
	"kategoria-am-h3-jo3h6d2jb2": "KATEGORIA AM",
	"kategoria-am-h1-02ugsszkpu": "Nauka jazdy motorowerem na terenie Poznania oraz okolic<br />2000 zł",
	"kategoria-am-p-hwv079k26j": "Szkoła nauki jazdy RED-CAR, oprócz kursów na <a class=\"text-primary\" href=\"https://prawkoredcar.pl/kategoria-a2/\">prawo jazdy kat. A2</a> i A, oferuje również przygotowanie do egzaminów państwowych na kat. AM. Nasi <a class=\"text-primary\" href=\"https://prawkoredcar.pl/o-nas/\">doświadczeni instruktorzy</a> przygotują Was do jazdy motorowerem. Zapraszamy do zapoznania się ze szczegółowymi informacjami zamieszczonymi w <a class=\"text-primary\" href=\"https://prawkoredcar.pl/strefa-kursanta/\">Strefie Kursanta</a> oraz do kontaktu z naszą szkołą jazdy.",
	"kategoria-am-p-qhxxw3l60j": "Kategoria AM prawa jazdy uprawnia do kierowania:<br>- motorowerem, rozumianym jako pojazd dwu lub trójkołowy zaopatrzony w silnik spalinowy o pojemności skokowej nieprzekraczającej 50 cm3 lub w silnik elektryczny o mocy nie większej niż 4 kW, którego konstrukcja ogranicza prędkość jazdy do 45 km/h,<br>- czterokołowcem lekkim, rozumianym jako czterokołowiec lekki - czterokołowiec, którego masa własna nie przekracza 350 kg i konstrukcja ogranicza prędkość jazdy do 45 km/h.",
	"kategoria-am-p-7zt8bspnw0": "Wymagany wiek do uzyskania tej kategorii wynosi 14 lat. Przystąpienie do egzaminu przez osobę, która nie ukończyła 18 lat, uwarunkowane jest uzyskaniem pisemnej zgody rodziców lub opiekunów.",
	"kategoria-am-p-u7xl26pbhj": "Powyższy opis ma charakter informacyjny i nie stanowi oferty w rozumieniu przepisów Kodeksu Cywilnego."
}