{
	"404-img-o3yzsz6tg1": "assets/images/prawkoredcar-logo.webp",
	"o-nas-h3-bk93hchc0u": "O&nbsp;<span>Nas</span>&nbsp;",
	"o-nas-h4-exdd8mj2yi": "Kurs nauki jazdy oraz jazdy doszkalające w Poznaniu",
	"o-nas-p-k1ipij90bx": "Zapraszamy na kurs <a class=\"text-primary\" href=\"kategoria-a2/\">prawa jazdy kategorii A2</a>, A, A1, AM, B, B-automat, A2 + B oraz A + B. Cena naszych kurs&oacute;w nie zawiera żadnych ukrytych koszt&oacute;w, a dodatkowo są w niej zawarte materiały do nauki jazdy. Płatnośc za szkolenie rozkładamy na dogodne raty, wewnętrzny system ratalny 0%. Jest to jedyna taka kompleksowa i przejrzysta oferta OSK w Poznaniu. Najtańszy kurs nauki jazdy, wszystko w cenie kursu. Sprawdź zdawalność naszej szkoły.<br /><br /><br />Proponujemy kursy podstawowe, jak i rozszerzone, na <a class=\"text-primary\" href=\"kategoria-b/\">prawo jazdy kat. B</a>. Szybkie kursy nauki jazdy. Przeprowadzamy także szkolenia doszkalające w zakresie teorii oraz praktyki w ramach kategorii A,A1, A2, AM, B. Zajęcia teoretyczne prowadzone z użyciem nowoczesnych metod multimedialnych, kt&oacute;re przygotowują do nowego egzaminu teoretycznego. Aby ułatwić poznanie całego materiału teoretycznego, uczestnicy kursu otrzymują bezpłatnie podręczniki, testy oraz materiały wspomagające zdobycie wiedzy. W naszej szkole nauki jazdy przeprowadzamy także <a class=\"text-primary\" href=\"jazdy-uzupelniajace/\">kursy doszkalające</a> dla kursant&oacute;w oraz dla kierowc&oacute;w, kt&oacute;rzy posiadają już prawo jazdy.<br /><br /><br />Zachęcamy do skorzystania z usług naszego ośrodka i zapisania się na kurs u naszych doświadczonych instruktor&oacute;w!",
	"o-nas-h1-2zfq54zit2": "Prosta szybka obsługa kursanta w naszym OSK RED-CAR.<br><br> Wszystko bez wychodzenia z domu!",
	"o-nas-p-je2q6vi0l7": "\n                        Jak działamy?",
	"o-nas-h4-hg9a61q556": "Instruktorzy",
	"o-nas-img-t2nrxstji8": "assets/images/photo-2022-05-20-15-09-47-2-511x1080.webp",
	"o-nas-h4-fr5kf0q1ba": "\n                                    Mariusz Laskowski<br>",
	"o-nas-p-jajciion1z": "25 letnia praktyka jako instruktor - wykładowca z zakresu kategorii AM,A1,A2, A, B, E.",
	"o-nas-img-qc80f2e6f9": "assets/images/photo-2022-05-20-15-09-48-2-620x1310.webp",
	"o-nas-h4-6gx79wzdfh": "\n                                    Emilia Laskowska",
	"o-nas-p-bxm8wl0810": "\n                                    wykształcenie wyższe pedagogiczne, instruktor, wykładowca z zakresu kategorii B, 20 lat praktyki.\n                                ",
	"o-nas-p-l6s98vmoto": "Powyższy opis ma charakter informacyjny i nie stanowi oferty w rozumieniu przepisów Kodeksu Cywilnego."
}